export const TAGS = [
  "университет",
  "студенты",
  "кампус",
  "лекция",
  "общежитие",
  "библиотека",
  "конференция",
  "спорт",
  "концерт",
  "праздник",
  "выпускной",
  "посвящение",
  "наука",
  "искусство",
  "волонтерство",
  "отдых",
  "экзамены",
  "столовая",
  "друзья",
  "преподаватели",
  "аудитория",
  "лаборатория",
  "коридор",
  "сессия",
  "каникулы",
];

export const ACADEMIC_GROUPS = [
  {
    id: 1,
    name: "ИКБО-30-21",
    description: "Институт информационных технологий",
  },
  {
    id: 2,
    name: "ИКБО-30-22",
    description: "Институт информационных технологий",
  },
  {
    id: 3,
    name: "ИКБО-24-20",
    description: "Институт информационных технологий",
  },
];

export const FACULTIES = [
  {
    id: 1,
    name: "Институт информационных технологий",
    shortName: "ИИТ",
  },
];
